;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini
; Please translate text only after symbol ' =‘
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; Translation Author = Sergei Madjidow
; Translation Author Email = sergeimadjidow@gmail.com
; Soft Version = 7.x
;
[Lang]
NativeLanguage=Тоҷикӣ

[GUI]
ButtonYes=Ҳа
ButtonNo=Не
ButtonOK=OK
ButtonMinimize=Ҳадди ақал сохтан
ButtonMaximize=Ҳадди аксар сохтан
ButtonClose=Пӯшидан
ButtonRestore=Барқарор кардан
ButtonMenu=Меню


[Translation]
;
; Reading habits
; 
ReadHabit = Аз чап ба рост
;
;Font and Charset
;
LanguageName = TJ
LangCode=0428
DefaultFont = Tahoma
DefaultFontSize =8
DefaultCharset = Unicode_CHARSET
;
; Message box
;
Information = Маълумот
Warning = Огоҳиҳо
Error = Хатогӣ
Confirm = Тасдиқ кунед
;
; Main GUI
;
FrmWRC.btnregclean.caption=Поккунандаи реестр
FrmWRC.btnadv.caption=Беҳинасозии система
FrmWRC.btnsilm.caption=Тикабандии реестр
FrmWRC.btnrestore.caption=Барқарор кардан
FrmWRC.btnsettings.caption=Танзимот
FrmWRC.btnlikeit.caption=Маъқул донистан
FrmWRC.btnsuggest.caption=Маслиҳат ва изҳори назар
FrmWRC.WiseSimpleButton1.caption=Нусхаи эҳтиётӣ
FrmWRC.btnupdate.caption=Навсозиҳо
FrmWRC.btnfacebook.hint=Пайгирии мо дар Facebook
FrmWRC.btntwitter.hint=Пайгирии мо дар Twitter
FrmWRC.btnemail.hint=Мубодила бо дӯстони худ

;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Ҳама
FrmRegClean.btnre.caption=Тавсияшуда
FrmRegClean.btnnone.caption=Бекори интихоб
FrmRegClean.btnCustom.caption=Иловагӣ
FrmRegClean.WiseLabel1.caption=Нақша
FrmRegClean.lbltype.caption=Намуди иҷро:
FrmRegClean.lblweek.caption=Рӯзи иҷро:
FrmRegClean.lbltime.caption=Вақти иҷро:
FrmRegClean.btnScan.caption=Скан кардан
FrmRegClean.btncancel.caption=Бекор кардан
FrmRegClean.btnrescan.caption=Сканкунии дубора
FrmRegClean.lblstat.caption=Шумо ҳоло реестри худро поксозӣ накардаед. Поксозӣ тавсия мешавад!
FrmRegClean.vtrc.Columns[0]=Иттилоот
FrmRegClean.vtrc.Columns[1]=Калиди реестр
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Беҳинасозӣ
FrmOptimizer.btnnone.caption=Бекор кардани интихоб
FrmOptimizer.btnall.caption=Ҳама
FrmOptimizer.btnDefault.caption=Пешфарз
FrmOptimizer.lblrecommendinfo.caption=Лутфан, ҳозир маҳсулоти дигарро аз wisecleaner.com озмоед!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer - ин маҷмӯи барномаҳои ёрирасони муҳим барои реестр диск ва ғайра барои компютери шумо мебошад. Барои истифода осон ва самарбахш!
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner - ин Поккунандаи Диски Ройгони беҳтарин барои поксозии файлҳои номатлуб ва пайҳои махфият мебошад. Зудамал, муфассал ва боваринок!
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Шумо мехоҳед, ки самаранокии Windows-и худро боз ҳам беҳтар гардонед?
Frmoptimizer.lblinfoex.caption=Беҳинасозии система шабакаи шуморо беҳтар мекунад, Windows-ро метезонад, ва компютери шуморо мустаҳкам мекунад.
FrmOptimizer.btnoptimize.caption=Беҳинасозӣ
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Тикабандии реестр метавонад кори компютери шуморо зудтар ва мустаҳкамтар намояд.
FrmRegDefragger.lblstat.caption=Шумо ҳоло реестри худро тикабандӣ накардаед. Тикабандӣ тавсия мешавад!
FrmRegDefragger.btndefrag.caption=Тикабандӣ кардан
FrmRegDefragger.lblinfo1.caption=1. Мо тавсия медиҳем, ки пеш аз иҷрои ин вазифа ҳамаи барномаҳои дигарро пӯшед.
FrmRegDefragger.lblinfo2.caption=2. Ҳангоми таҳлилкунӣ система метавонад муваққатан ҷавоб надиҳад, ва ин муқаррарӣ аст.
FrmRegDefragger.lblinfo3.caption=3. Баъд аз анҷом ёфтани тикабандӣ система ба таври худкор бозоғозӣ мешавад.
FrmRegDefragger.lblinfo4.caption=4. Лутфан, ҳангоми тикабандӣ компютерро хомӯш накунед, чунки ин метавонад сабаби мушкилиҳо гардад.
FrmRegDefragger.vtdefrag.Columns[0]=Номи қуттӣ
FrmRegDefragger.vtdefrag.Columns[1]=Андозаи ҷорӣ
FrmRegDefragger.vtdefrag.Columns[2]=Андозаи нав
FrmRegDefragger.vtdefrag.Columns[3]=Суръати афзуншавӣ
FrmRegDefragger.btnAnalysis.caption=Таҳлил кардан
;
; Custom scan areas
;
Frmcustom.caption=Ноҳияи иловагӣ
Frmcustom.btnre.caption=Тавсияшуда
Frmcustom.btnall.caption=Ҳама
Frmcustom.btnnone.caption=Бекор
Frmcustom.btncancel.caption=Бекор кардан
Frmcustom.btnok.caption=OK
;
; About Window
;
FrmAbout.lblver.caption=Версияи ҷорӣ:
FrmAbout.lblemail.caption=Email-и дастгирӣ:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Вебсайт:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Барои саҳмгузорӣ одамони зеринро сипосгузорӣ мекунем:
FrmAboutWin.caption=Дар бораи барнома
FrmAboutWin.btnok.caption=OK
;
; Settings
;
FrmSettings.caption=Танзимот
FrmSettings.tsCommon.caption=Умумӣ
FrmGeneral.chkexp.caption=Ба Барномаи беҳтаркунии таҷрибаи муштариён ҳамроҳ шавед
FrmGeneral.lblexp.caption=Тафсилот
FrmSettings.tsAutoRun.caption=Иҷроиши худкор
FrmSettings.tsExclusion.caption=Истисно
FrmSettings.btnrestore.caption=Дар бораи барнома
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Бекор кардан
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Эҷод кардани нишонаи "Поксозӣ бо 1 зеркунӣ" ва гузоштани он ба мизи корӣ
FrmAutorunSettings.lblcmd.caption=Ҳолати сатри фармон
FrmAutorunSettings.lblcmdinfo.caption=Шумо метавонед тавассути сатри фармон ба таври худкор барномаро иҷро кунед, ва реестри худро скан ва поксозӣ намоед. Барои маълумоти бештар, лутфан, тугмаи F1-ро зер кунед, ё ки ҳуҷҷатҳои кӯмаки моро хонед.
FrmAutorunSettings.btnhelp.caption=Кӯмаки онлайн
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Иловаи калидвожа
FrmExclusion.btnExport.caption=Содирот
FrmExclusion.btnRemove.caption=Тоза кардан
FrmExclusion.btnimport.caption=Воридот
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Бекор кардан
;
; General Settings
;
FrmGeneral.chkNews.caption=Гирифтани худкори бюллетенҳои иттилоотӣ
FrmGeneral.chkbackup.caption=Эҷод кардани худкори нусхаи эҳтиётии реестр пеш аз поксозӣ
FrmGeneral.WiseLabel1.caption=Навсозиҳо:
FrmGeneral.WiseLabel2.caption=Забони пешфарз:
FrmGeneral.btnchecknew.caption=Ҳозир санҷидан
FrmGeneral.lbtran.caption=Тарҷума кардан ба...
FrmGeneral.lblscanmode.caption=Тарзи сканкунии реестр
FrmGeneral.rdnormal.caption=Муқаррарӣ (Тавсия мешавад)
FrmGeneral.rdssafe.caption=Танҳо бехатар (Танҳо воридаҳои "Бехатар")
FrmGeneral.rddeep.caption=Амиқ (Сканкунии пурра барои корбарони ботаҷриба)
;
; Backup and Restore
;
Frm_br.btncancel.caption=Бекор кардан
FrmBackup.caption=Нусхаи эҳтиётӣ
FrmBackup.btnreg.caption=Нусхаи эҳтиётии пурраи реестр
FrmBackup.btnsys.caption=Эҷод кардани нуқтаи барқароршавии система
FrmRestore.caption=Маркази барқароркунӣ
FrmRestore.btnRegBk.caption=Нусхаи эҳтиётии реестр
FrmRestore.btnSysBK.caption=Барқароркунии система
FrmRestore.btnclose.caption=Пӯшидан
FrmRestore.btnrestore.caption=Барқарор кардан
FrmRestore.btnremove.caption=Тоза кардан
;
; Update
;
frmupdate.caption=Навсозии нармафзор
;
; Popup Menus
;
pmHelp=Кӯмаки онлайн
pmforum=Форум
pmHome=Вебсайт
pmContact=Тамосгирӣ
pmCheckNew=Санҷидани навсозиҳо
pmLang=Интихоб кардани забон
pmSkin=Интихоб кардани пӯст
pmAbout=Дар бораи барнома
pmIgnore=Нодида гирифтани ин ворида
pmrec=Интихоб кардани воридаҳои бехатар
pmAll1=Интихоб кардани ҳама
pmNone=Бекор кардани интихоб
pmGo=Кушодан дар муҳаррири реестр...
pmExport=Содир кардан ба...
pmPortable=Эҷод кардани версияи ҳамлпазир
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Агар Wise Registry Cleaner ба шумо писанд ояд, ин абзори ройгонро ба дӯстони худ муаррифӣ намоед.
FrmlikeUs.lblInfo.caption=Лутфан, барномаи Wise Registry Cleaner-ро бо оила, дӯстон, ҳамсинфон ва ҳаморони худ тавассути почтаи электронӣ, блог, Twitter, YouTube, Facebook, ва ғайра мубодила намоед! Офарин! Шумо ба ҳаёти онҳо бароҳатӣ ва қобилиятро меоред.
FrmlikeUs.lblRate.caption= Баҳо додан ба Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Моро дар ин ҷо пайгирӣ кунед:
FrmlikeUs.lblshare.caption=Мубодила кардани Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Боргирии ройгон
FrmlikeUs.imgrate.hint=Ба мо баҳои 5 диҳед
FrmlikeUs.imgmail.hint=Инро бо дӯстони худ мубодила кунед
FrmlikeUs.imgface1.hint=Инро дар Facebook мубодила кунед
FrmlikeUs.imgface2.hint=Пайгирии мо дар Facebook
FrmlikeUs.imgtwitter1.hint=Инро дар Twitter мубодила кунед
FrmlikeUs.imgtwitter2.hint=Пайгирии мо дар Twitter
FrmlikeUs.Caption=Маъқул донистан
FrmlikeUs.lbldownload.caption=Боргирии нармафзори дигари ройгон аз WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Таҳлили реестр
FrmProcess.lblwait.caption=Таҳлилшавӣ...
FrmProcess.lblinfo.caption=Компютери шумо дар муддати якчанд сония ё дақиқа ҷавоб намедиҳад.
FrmProcess.lblwait.caption=Таҳлил рафта истодааст, лутфан, мунтазир шавед...

[Message]
RegeditorLocked=Муҳаррири реестри шумо манъ карда шудааст. Барои қобилияти нусхаи эҳтиётӣ / барқароркунӣ муҳаррири дастраси реестр лозим аст. Шумо мехоҳед, ки муҳаррири реестрро ҳозир кушоед?
failtounLock=Муҳаррири реестр кушода нашуд. Эҳтимол аст, ки барои иҷрои ин амалиёт ба шумо санҷиши салоҳияти иловагӣ лозим аст.
Total=Ҳамагӣ
DefragRate=Шумо метавонед андозаи реестри худро ба %s кам кунед.
SuggestDefrag=Тикабандии фаврии реестр тавсия мешавад.
SuggestIgnore=Реестри шумо аз ҳад афзудааст, барои ҳамин, лутфан, даъфаи дигар онро тикабандӣ кунед.
TypeNoError=Покшуда
NeverClean=Шумо ҳоло реестри худро поксозӣ накардаед. Поксозии фаврӣ тавсия мешавад!
AdviseClean=Поксозии мунтазами реестр метавонад кори компютери шуморо зуд ва бехатар намояд.
DupItem=Ин объект дар рӯйхат номбар карда шудааст.
Advisedefrag=Тикабандии реестр метавонад кори компютери шуморо зудтар ва мустаҳкамтар намояд.
NeverDefrag=Шумо ҳоло реестри худро тикабандӣ накардаед. Тикабандии фаврӣ тавсия мешавад!
LastDefrag=Даъфаи охирини тикабандии реестри шумо:
TotalDefrag=Ҳамагӣ %.2f фишурда шудааст.
DefaultValue= (Пешфарз)
RegBackup=Эҷод кардани нусхаи эҳтиётии реестр
RegRestore=Барқарор кардани реестр
CreateBackup=Эҷодкунии иттилооти нусхаи эҳтиётӣ...
Compress=Фишурда шуда истодааст...
Extracte=Бароварда шуда истодааст...
Complete=Тайёр
RestoreReg=Реестр барқарор шуда истодааст... Якчанд дақика мунтазир шавед...
NotSupportOS=Ин хусусият дар ин системаи омил дастгирӣ намешавад.
EnableRestore=Барқароршавии система ғайрифаъол аст. Шумо мехоҳед, ки барқароршавии системаро фаъол намоед?
SysCreating=Эҷодкунии нуқтаи барқароршавии система...
SysRestoring=Омодасозӣ барои барқароршавии система...
RestorePointDone=Нуқтаи барқароршавии система бомуваффақият эҷод карда шуд.
RestorePointFail=Нуқтаи барқароршавии система эҷод карда нашуд.
ErrorMsg=Паёми хатогӣ:
Area=Ноҳия
Summary=Тавсиф
LeastOne=Лутфан, ақаллан як ноҳияро барои сканкунӣ интихоб кунед.
IsRunning=Барнома скан карда истодааст, лутфан, то анҷом ёфтани скан мунтазир шавед, ва амалро такрор кунед.
Optimized=Беҳина шуд
DefragReport=Реестр фишурда шуд. Гузориши беҳинашуда:
DefragReport1=Андозаи кӯҳнаи реестр:
DefragReport2=Андозаи нави реестр:
DefragReport3=Андозаи беҳинашуда:
ReOptimize=Беҳинасозии дубора
ComfirmDefrag=Лутфан, кори анҷомнаёфтаи худро захира намоед, чунки компютер баъд аз тикабандии реестр фавран бозоғозӣ карда мешавад. Шумо мехоҳед, ки ҳозир оғоз намоед?
def15After=Аз даъфаи охирини тикабандии реестр %d рӯз гузашт. Лутфан, онро ҳозир тикабандӣ намоед!
def15Before=Агар шумо реестрро то ҳадди имкон фишурда нигоҳ доред, компютери шумо зуд ва мустаҳкам кор мекунад.
KeyWord=Лутфан, калидвожаҳои худро ворид кунед:
ExImport=Рӯйхати истисноҳо ба ин ҷо содир карда шуд:
NoNewVer=Версияи шумо охирин мебошад.
Daily=Рӯзона
Weekly=Ҳафтаина
Monthly=Моҳона
Never=Ҳеҷ гоҳ
TranslateTo=Тарҷума кардан ба...
NeedBack=Чунин менамояд, ки шумо ин барномаро бори аввал истифода мебаред. Эҷодкунии фаврии нусхаи эҳтиётии реестр тавсия мешавад. Шумо мехоҳед, ки онро ҳозир ба таври худкор эҷод кунед?
Newsletter=Бюллетени иттилоотӣ
UpgradeInfo=Маълумоти такмилдиҳӣ
CannotCrTask=Вазифаи нақша эҷод карда нашуд.
ScheduleNextTime=Даъфаи дигар:
Exported=Объектҳои ҷорӣ ба %s содир карда шуданд. Шумо мехоҳед, ки файлро ҳозир кушоед?
Idle=Ҳангоми бозистодан
Login=Ҳангоми воридшавӣ ба система
LastClean=Даъфаи охирини поксозии реестри шумо:
Monday=Душанбе
Tuesday=Сешанбе
Wednesday=Чоршанбе
Thursday=Панҷшанбе
Friday=Ҷумъа
Saturday=Шанбе
Sunday=Якшанбе
IssueFound=%d мушкилӣ ёфт шуд.
Scanning=Сканкунӣ рафта истодааст
ScanCanceled=Сканкунӣ бекор карда шуд!
FindError=Ин даъфа ҳамагӣ %d мушкилӣ ёфт шудааст. %d мушкилӣ беэътимод мебошанд.
LogAll=%d мушкилӣ ёфт шудааст, %d мушкилӣ ҳал карда шудааст.
LogFail=%d мушкилӣ тоза нашуд.
StartClean=Пок кардан
StartScan=Скан кардан
7After= Аз даъфаи охирини поксозии реестри шумо %d рӯз гузашт. Сканкунии фаврӣ тавсия мешавад.
7Before=Чӣ қадар реестри шумо пок бошад, ҳамон қадар компютери шумо зуд кор мекунад!
ReScanHint=%d мушкилӣ ёфт шуд. Мо ба шумо тавсия медиҳем, ки барои ёфтани мушкилиҳои дигар аз нав скан кунед.
CleanNow=Лутфан, барои фавран ислоҳ кардани ин мушкилиҳо, "Пок кардан"-ро зер кунед.
NoError=Табрик! Реестри шумо пок карда шуд!
GoodHabit=Бо поксозии мунтазами реестр баланд нигоҳ доштани самаранокии компютери худ манфиатбахш мебошад.
ReScanHint1=Мо ба шумо тавсия медиҳем, ки барои ёфтани мушкилиҳои эҳтимолӣ ҳозир аз нав скан кунед.
TypeChanged=Шумо объектҳои сканкуниро тағйир додед!
ReScanHint2=Лутфан, барои ёфтани мушкилиҳо аз нав скан кунед.
CleanDone=Поксозӣ анҷом ёфтааст!
bkAuto=Худкор
bkManual=Дастӣ
BackupDate=Вақти эҷодкунии нусхаи эҳтиётӣ
BackupType=Намуди нусхаи эҳтиётӣ
Problems=Мушкилиҳо
CreateDate=Санаи эҷодкунӣ
Description=Тавсиф
Removebackup=Шумо мехоҳед, ки нусхаи эҳтиётии интихобшударо тоза кунед?
RemoveSysRestore=Шумо мехоҳед, ки нуқтаи барқароршавии системаи интихобшударо тоза кунед?
NoBackupSelected=Лутфан, ақаллан як нусхаи эҳтиётиро барои барқароршавӣ интихоб кунед.
RestoreComplete=Барқароршавӣ анҷом ёфтааст
RestoreFromSysRestore=Шумо бояд барои барқароршавии система компютери худро бозоғозӣ намоед. Шумо мехоҳед, ки барқароршавиро ҳозир оғоз намоед?
WhenIdle=Ҳангоми бозистодан
WhenLogin=Ҳангоми воридшавӣ ба система
NewVer=Версияи нав дастрас аст! Шумо мехоҳед, ки онро ҳозир такмил диҳед?
TranslateTo=Тарҷума кардан ба...

[Tuneup]
OptIEConnection=Зиёд кардани миқдори зиёдтарини пайвастҳо барои ҳар як сервер. Беҳтар кардани суръати намоишдиҳии саҳифаҳои веб ва суръати тамошокунии видеои онлайн.
IconCache=Зиёдтар кардани зерҳофизаи нишонаҳои система ва зудтар кардани намоишдиҳии мизи корӣ
RestoreAll=Шумо мехоҳед, ки ҳамаи объектҳоро ба пешфарзи Windows барқарор кунед?
NoSelectedItem=Лутфан, ақаллан як объектро барои беҳинасозӣ интихоб кунед.
OptItems=%d объекти зерин метавонад беҳина карда шавад.
ItemsOptimized=%d объект беҳина карда шуд.
TakeEff=Баъзе тағйирот то бозоғозидани компютери шумо фаъол намешаванд.
NoItems=Табрик! Ҳамаи объектҳо беҳина карда шуданд.
BootSpeedup=Тезонидани роҳандозӣ / анҷоми кор
SystemStable=Устувории система
SystemSpeedup=Тезонидани система
NetworkSpeedup=Тезонидани шабака
PrefetchParameters=Беҳинасозии параметрҳои боркунии пешакӣ барои тезонидани роҳандозии Windows
BootDelay=Вақти "санҷиши диск"-ро барои тезонидани роҳандозии Windows кам мекунад
BootPartition= Фаъол кардани хусусияти беҳинсасозӣ барои тезонидани роҳандозии Windows
ClearPagingFile=Ғайрифаъол кардани поккунии файли ҳофизаи виртуалии Windows барои тезонидани анҷоми кори компютер
TimeOut=Кам кардани мӯҳлати бозистодани барномаҳо ҳангоми пӯшидашавӣ барои беҳтар кардани раванди анҷоми кор
AutoKill=Пӯшидани равандҳои боздошта барои канора гирифтан аз шикастҳои система
RestartExplorer=Бозоғозидани Ҷӯяндаи Windows барои қатъ кардани гумшавии ногаҳонии мизи корӣ
TwoProcess=Таъин кардани ҷузъҳои Ҷӯяндаи Windows барои иҷро дар равандҳои алоҳида барои канора гирифтан аз таъхирҳои система
ErrorReport=Ғайрифаъол кардани гузоришҳои хатогии экран барои беҳтар кардани самаранокии система
Debugger=Ғайрифаъол кардани барномаи ислоҳи хатоҳо барои тезонидани коркарди хатоҳо
OptMemory=Беҳина сохтани танзимоти пешфарзи ҳофиза барои беҳтар кардани самаранокии система
OptVEff=Беҳина сохтани намуди зоҳирии ҷузъҳои интерфейс (равзанаҳои руфтугӯ, менюҳо ва ғ.) барои беҳтар кардани самаранокии система
OptFileSystem=Беҳина сохтани системаи файлӣ барои беҳтар кардани самаранокии система
OptDiskSystem=Беҳина сохтани зерсистемаи вуруд/хуруҷи диск барои беҳтар кардани самаранокии система
DisAutoRun=Ғайрифаъол кардани хусусияти "Пахши худкор" дар дискҳо барои канора гирифтан аз вирусҳо
OptDiskIdle=Беҳина сохтани вуруд/хуруҷи диск ҳангоми бозистодани просессор
OptTTL=Беҳина сохтани танзимоти TTL (Time To Live) барои беҳтар кардани самаранокии шабака
OptNetForward=Беҳина сохтани қобилияти бозфиристодани шабака барои беҳтар кардани самаранокии шабака
OptMTU=Беҳтар кардани самаранокии TCP/IP тавассути ташхиси худкори "сӯрохҳои сиёҳ" дар масиргузорӣ дар техникаи Кашфи Масири MTU
OptWINS=Беҳина сохтани вақти ковиши номи WINS барои беҳтар кардани самаранокии интиқоли иттилоот
OptNetWork=Беҳина сохтани танзимоти шабака барои беҳтар кардани самаранокии алоқа
CloseAnimate=Пӯшидани таъсири аниматсия ҳангоми ҳадди аксар ё ҳадди ақал сохтани равзана барои тезонидани посухи равзана 
PagingExecutive=Ғайрифаъол кардани ҳофизаи виртуалӣ ва кам кардани вуруд/хуруҷи диск барои беҳтар кардани самаранокии барномаҳо. (Агар ҳофизаи физикӣ аз 1 ГБ зиёд бошад, ин имкон метавонад нодида гирифта шавад)
StaticIP=Таъин кардани IP-и собит барои пайвасти маҳаллӣ барои тезонидани роҳандозии компютер
PorcessorTime=Беҳина сохтани самаранокии просессор барои иҷрои барномаҳо, бозиҳо ва ғ. (Агар компютери шумо сервер бошад, нодида гиред)
DisableIDECheck=Иҷозат надодани санҷиши канали IDE бо Windows барои тезонидани роҳандозии Windows 
ForeAppSpeed=Тезонидани посухҳои барномаҳои пешзамина
AeroPeek=Тезонидани намоиши Aero Peek
OptEthernet=Беҳина сохтани самаранокии корти Ethernet

[Type]
MUICache=Зерҳофизаи MUI
Services=Хидматҳои Windows
Activex=Ҷузъҳои ActiveX/COM
FireWall=Танзимоти девори оташ
RootAll=Масирҳои беэътибор
SoftwareSection=Масирҳои нармафзор
ApplicationPaths=Масирҳои барномаҳо
FileTypes=Намудҳои файлҳо
HelpFiles=Файлҳои кӯмак
Fonts=Шрифтҳо
SharedDLL=DLL-ҳои муштарак
MRULists=Рӯйхатҳои MRU-и корбар
UninstallSection=Барномаи лағви насб
StartMenu=Менюи Оғоз
StartupProgram=Барномаҳои оғози кор
SoundandAppEvents=Садо ва рӯйдодҳои AppEvent
IEUrlHistory=Таърихи URL-ҳои IE
IFEO=Иҷрои файлҳои тасвир
EmptyKey=Калидҳои холӣ
App=Танзимоти барномаҳо

[ErrorMessage]
MUIError1=Истиноди MUI намерасад, аммо драйви "%s" %s мебошад, мо тавсия медиҳем, ки шумо ин хатогиро нодида гиред.
MUIError=Истиноди MUI намерасад
ServiceNotExists=Барномаи хидматии муайяншуда вуҷуд надорад.
MimeExName=Пасванди нодурусти файли MIME қайд карда шуд: %s
EmptyKey=Калиди холӣ
EmptyHelpdirctory=Директорияи холии кӯмак.
FileNotExist=Файл (Ҷузвдон) вуҷуд надорад.
HFileNotExist=Файли (Ҷузвдони) кӯмак вуҷуд надорад. 
EmptyValue=Қимати холӣ 
TypeLib=Китобхонаи намуд вуҷуд надорад:
NodeEmpty=Гиреҳи холӣ 
SharedFilenotexist=Файли муштарак вуҷуд надорад. 
sharedfilenotbeuse=Файли муштарак истифода намешавад. 
noconnection=Бе маълумоти пайвасти файл.
Invalidpathtoicon=Масири нишона беэътибор аст. 
ReferstoaninvalidClass=Истинод ба Синфи беэътибор. 
Emptyshellcommand=Фармони восит холӣ мебошад. 
Invalidshellcommand=Фармони восит беэътибор мебошад (Файл вуҷуд надорад). 
Fontsnotexist=Файли Шрифт вуҷуд надорад. 
Hijacking=%s бо %s дуздида шуд. 
MRULists=Рӯйхатҳои MRU-и корбар 
invalidOpenWith=Ягон барнома бо ин намуд алоқаманд нест. 
ReferActivex=Истинод ба воридаи беэътибори ActiveX/COM. 
EmptyCLSID=CLSID-и холӣ. 
ComSourceNotExist=Манбаи COM вуҷуд надорад. 
invalidUnistall=Маълумоти лағви насб беэътибор аст. 
notexist=вуҷуд надорад. 
ObsoleteStartMenuItem=Объекти беэътибори Менюи Оғоз. 
SoundFilenotexist=Файли садо вуҷуд надорад. 
FileNotExist1=Файл (Ҷузвдон) вуҷуд надорад, аммо драйви "%s" %s мебошад, мо тавсия медиҳем, ки шумо ин хатогиро нодида гиред.
OpenWithError=Ҳангоми кушодан хатогӣ ба вуҷуд омад, барномаи муайяншуда вуҷуд надорад.
OpenWithError1=Ҳангоми кушодан хатогӣ ба вуҷуд омад, барномаи муайяншуда вуҷуд надорад. Аммо драйви "%s" %s мебошад, мо тавсия медиҳем, ки шумо ин хатогиро нодида гиред.
ComSourceNotExist1=Манбаи COM вуҷуд надорад, аммо драйви %s %s мебошад, мо тавсия медиҳем, ки шумо ин хатогиро нодида гиред.

[Summary]
MUICache=Истиноди намерасидагии зерҳофизаи MUI
Services=Хидматҳои беэътибори Windows
Activex=Ҷузъҳои беэътибори ActiveX ва COM
FireWall=Танзимоти беэътибори девори оташи Windows
RootAll=Масирҳо ва файлҳои беэътибор
SoftwareSection=Масирҳо ва файлҳои беэътиборе, ки аз тарафи нармафзори тозашуда мондаанд
ApplicationPaths=Маълумоти беэътибори пасвандҳои файлҳо
FileTypes=Маълумоти беэътибори пасванди файлҳо
HelpFiles=Файлҳои қайдшудаи кӯмаки беэътибор
Fonts=Маълумоти беэътибори шрифт
SharedDLL=Китобхонаҳои муштараки намерасидагии истинодҳои динамикӣ
MRULists=Таърихи файлҳои дастрасшуда, филмҳои тамошошуда, ҳуҷҷатҳои таҳриршудаи корбар ва ғ.
UninstallSection=Маълумоти нодаркор ё беэътибори лағви насб
StartMenu=Объектҳои беэътибори Менюи Оғоз
StartupProgram=Барномаҳои оғози кори кӯҳна ё беэътибор
SoundandAppEvents=Танзимоти садоҳо ва рӯйдодҳои кӯҳна ё беэътибор
IEUrlHistory=Таърихи сайтҳои кушодашудаи Internet Explorer
IFEO=Воридаҳои бадкинаи бо нармафзори ҷосусӣ, вирусҳо ё нармафзори зарарнок эҷодшуда
EmptyKey=Воридаҳои бе маълумот
App=Танзимоти беэътибори барномаҳо

[AutoClean]
ErrorsFixed=хатогӣ пок карда шуд.
Title=Табрик!
ErrorsFound=хатогӣ ёфт шуд

[Skin]
SkinDefault=Пешфарз
SkinBlue=Кабуд
SkinGreen=Сабз
SkinCustom=Иловагӣ
SkinColor=Ранги иловагии пӯст
